{"30435269ea0c40ca021e1a8993b3ae11c2117c211a16d66634dd720472a80930":"Dame acá, voy a ponerte algo, voy a ponerte un preview de lo que viene después. Si tú me lo pides, te lo voy a dar. Baby, yo no tengo miedo de probarte y de enamorarme de nuevo. Que se joda, mami, ya te sigo el juego. Bien loquito en la disco, me pego bailando y te beso el cuello. Contigo me vaya fuego. Baby, yo no tengo miedo de probarte y de enamorarme de nuevo. No me digas na', yo no sigo con sello. Bien loquito en la disco, me pego bailando y te beso el cuello. Deja que se molan ellos. Diablo, mami, qué bellaquera. Me estuviste mirando la noche entera. W, tú eres mi vaquera. Te prometo, voy a tratar de venirme afuera. Pero pa' adentro es que va. Mami, tú me tienes con la nota elevada. Llegaste soltera y te fuiste en eva. Se vino tres veces, por eso no se va. Ahora mi bicho es tuyo, más no llevo a dárselo. Los culitos por ahí, esa se canceló. Vamos perre de la Juca y el Barceló. Un piquete, cabrón, nadie va a tumbárselo. A los de en visto, chicos, pársenos. Deja a los que hablen, no hay que preocupárselos. La baby es seca, pero pa' mojárselo. Ey, ey, ey. Y si tú quieres, nos hacemos eva. Sé que tú eres peligro, pero yo me atrevo. Y si tú quieres, pa' casa te llevo. Aunque sea por un ratito, después sigo soltero. Baby, yo no tengo miedo. De probarte y de enamorarme de nuevo. Que se vaga, mami, ya te sigo el juego. Bien loquito en la disco, me pego bailando. Y te beso el cuello. Contigo me voy a fuego. Subtítulos por la comunidad de Amara.org","e6867b44dc8fb1b297ced844f9dc2a65b63e86fba631d5a302ad182f6905c22d":"Tell me, baby, wanna leave this town I'm saying, lover, if you wanna go, I'm down Cause darling, we'll make a bigger thing Tell me, baby, wanna leave this town I'm saying, lover, if you wanna go, I'm down Cause darling, we'll make a bigger thing Tell me, baby, wanna leave this town I'm saying, lover, if you wanna go, I'm down Tell me, baby, wanna leave this town I'm saying, lover, if you wanna go, I'm down Cause darling, we'll make a bigger thing Tell me, baby, wanna leave this town I'm saying, lover, if you wanna go, I'm down Wanna go Live with me Tell me, baby, wanna leave this town I'm saying, lover, if you wanna go, I'm down Wanna go Tell me, baby, wanna leave this town I'm saying, lover, if you wanna go, I'm down Wanna go Wanna go Live with me Wanna go Live with me Wanna go Live with me Wanna go Stayin', stayin' Wanna go, wanna go Live with me, live with me","1523776b0d49bbdb04c1e28fee1192f9f96bc848be40843415204b557a2a1e46":"Mami, ¿te gusta mi sandunga? Seguro. Verás como retumba. Seguro. Lo necesitas y ya te retumba el bajo duro y todo el mundo va a matarse por lo oscuro. Linda, ¿te gusta mi sandunga? Seguro. Verás como retumba. Seguro. Lo necesitas y ya te retumba el bajo duro y todo el mundo va a matarse por lo oscuro. Pa' que vacile y mueva la cintura sin pereza y asimile. Ya yo son de madre lo que empiezo a hacer al chile. Que hoy es noche de perreo y vamos a darle sin falta a meo. Suelta la cintura, se prende de noche como la luna y mueve el culo. Dentro de un sexy king que le estrangula, se asimile. Le da alcohol en su cuerpo al bailar seguía. Que el muerte renique cojonilla. Papi es rey y ahora le toca al sobreviviente. Dale, dale, chiquitita, move your body so good. Que aquí nadie me acalora como lo vas a hacer tú. Ella siempre a mí me dice, papi, donde no haya luz. Mueve los dos, sácalo de frontú. Bien duro. Caderita pa' aquí, cadera hasta pa' allá. Usted se puso sexy y yo la pongo a gozar. A ella bailando le gusta hacer fechorías y quiere hacerlo solo con canciones mías. Calculadora, no se demora. Esa si actúa, no es habladora. Entonces lo goza y lo hace calladito. Llego con la mini falda y no trajo un pantisito. Si te gusta mi sandunga. Seguro. Verás como retumba. Seguro. Luna y tu teguilla te retumba el bajo duro y todo el mundo va a matarse pa' lo oscuro. Luna. Si te gusta mi sandunga. Seguro. Verás como retumba. Seguro. Luna y tu teguilla te retumba el bajo duro y todo el mundo va a matarse pa' lo oscuro. Chande. Aquí en la disco hay cero gravity. Nosotros cambiamos las leyes. Son los reyes con los reyes. La doble está con la ley. Envuelve encima de ti. A la primera que te pegue, mami. Tú quieres jugar. Llegó tu player. One. Bebé, si tú me dices vamos. A ver cuánto aguantamos. Te llevo pa'l privado y te lo hago encima de los chavos. Luna y rompiendo el bajo. Yo tocando hasta el más abajo. Vi que tú estrellamos. Piénsale que bajo. Si pasa adentro no se ve todo tinteado. Ese culo viciado. En el piso haciendo drown. Viendo de lejos todos los que me han fronteado. Pero nada he logrado. En trayectoria somos únicos. Y eso lo sabe el público. En la brea un fantasmeo. Y a eso vamos los metálicos. Ya tengo ready las lopetas pa' matarnos en la cama, mami. Sigue brincándome aquí. Que eso no se va de aquí. Hay el que coge vuelo. Le suda el pelo. Ese bombón de caramelo vuelo. Claro, probarlo quiero. Ella me dice doble aprieta. Perreando el piso a grieta. Y si ella se calienta. Prepara la maleta que te va. Era un viaje de primera clase. Y esto es como Las Vegas. Secreto todo lo que pase. Y este va. De seguro pa'l espacio. Ponte ready en el gimnasio. Que te voy a comer despacio. Pasa y vacile. Y mueva las cinturas sin pereza. Y así mire. Ya que son de madre. Lo que empiezo es en alquiler. Que hoy es noche de perreo. Y vamos a darle sin fantasmeo. Suelta cintura. Se prende de noche. Como la luna. Y mueve el culo. Dentro de un sexy king. Que le trangula. Y así mire. El alcohol en su cuerpo. Al bailar seguía. Que quien no esté ready. Que su ojo brilla. Muchachos. No tratan de hacer fuerza. Con lo que llevaron el movimiento. Al mundo entero. El mundo va a matarse. Pa'l oscuro. ¿Quiénes son? Los ídolos tuyos. El rey. El sobreviviente. Lúditus. Caderita pa' aquí. Caderota pa' allá. Directamente desde la base. Caderita pa' aquí. Caderota pa' allá. Y quiero hacerlo solo con canciones mías. "}